<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
            <div class="header_title">
                <img src="img/university.png">
                <h1>Общежитие</h1>
            </div>
        </header>

        <div class="container">
            <section>
                <a href="abouthostel.php">
                    <div class="author" data-title="Открыть контакты">
                        <img src="img/teacher.png">
                        <h2>Кирило Тамара Моровна</h2>
                        <h3>Начальник студенческого городка</h3>
                    </div>
                </a>
                <div class="war max-img">
                <h3>Телефон для справок</h3>
                    <div class="tab">
                        <img src="img/calling.png">
                        <a href="tel:+375232953915">
                            <h2>95-39-15</h2>
                        </a>
                    </div>
                    <div class="tab">
                        <img src="img/calling.png">
                        <a href="tel:+375232329535">
                            <h2>32-95-35</h2>
                        </a>
                    </div>
                    <h3>Приём заявлений</h3>
                    <h2>Приём заявлений о принятии на учёт желающих иногородних студентов получить койко–место в общежитии будет производиться в студенческом городке БелГУТа (ул. Красноармейская, дом 4-а, к.101, общежитие № 4) с 8:00 до 17:00 часов (суббота, воскресенье – выходной). Для этого необходимо личное присутствие.</h2>
                    <ul>
                        <li><h2>для студентов 1 курса - c 09 августа по 13 августа.</h2></li>
                    </ul>
                    <h3>Заселение в общежитие</h3>
                    <h2>Расселение производится начальником студенческого городка с 8:00 до 17:00 часов.</h2>
                    <ul>
                        <li><h2>для студентов 1 курса - c 25 августа по 27 августа.</h2></li>
                    </ul>
                    <h2>При себе иметь документы:</h2>
                    <ul>
                        <li><h2>паспорт;</h2></li>
                        <li><h2>справка с места жительства о составе семьи;</h2></li>
                        <li><h2>справка из БТИ (г. Гомель, ул. Полесская, д. 19б) об отсутствии в г. Гомеле жилого помещения;</h2></li>
                        <li><h2>справка от врача (об отсутствии чесотки, педикулёза);</h2></li>
                        <li><h2>результат флюрографии;</h2></li>
                        <li><h2>четыре фото (размер 3*4).</h2></li>
                    </ul>
                    <h3>Льготы</h3>
                    <h2>Право на внеочередное заселение имеют студенты:</h2>
                    <ul>
                        <li><h2>дети-сироты и дети, оставшиеся без попечения родителей, воспитанники детских домой и интернатов;</h2></li>
                        <li><h2>инвалиды с детства, 1, 2, 3 группы;</h2></li>
                        <li><h2>включённые в банк данных одарённой молодёжи и банк данных талантливой молодёжи.</h2></li>
                    </ul>
                    <h2>Право на первоочередное заселение имеют студенты:</h2>
                    <ul>
                        <li><h2>из многодетных семей (трое и более несовершеннолетних детей);</h2></li>
                        <li><h2>иностранные граждане;</h2></li>
                        <li><h2>один из родителей является инвалидом 1, 2 группы (нерабочей);</h2></li>
                        <li><h2>проживающие на территории радиоактивного загрязнения ст.22, ст.23, ст.25, а также пользующиеся льготами по ст.18, 19, 20 Закона;</h2></li>
                        <li><h2>из малообеспеченных семей, у которых доход на каждого члена семьи ниже прожиточного минимума;</h2></li>
                        <li><h2>в семье два и более студента ВУЗов, которые обучаются на платной основе.</h2></li>
                    </ul>
                    <h3>Приоритеты по заселению</h3>
                    <h2>Студенты заселяются в общежития университета согласно факультетской принадлежности:</h2>
                    <ul>
                        <li><h2>Общежитие №1 - механический;</h2></li>
                        <li><h2>Общежитие №2 - ПГС и ГЭФ;</h2></li>
                        <li><h2>Общежитие №3 - строительный, ГЭФ, ВТФ;</h2></li>
                        <li><h2>Общежитие №4 - УПП, ЭТ, ФИС, ИПК.</h2></li>
                    </ul>
                    <h3>Разрешённые электроприборы</h3>
                    <h2>В жилых комнатах разрешено использование электроприборов в исправном состоянии и со сроком эксплуатации не более 10 лет:</h2>
                    <ul>
                        <li><h2>холодильник;</h2></li>
                        <li><h2>компьютер или ноутбук;</h2></li>
                        <li><h2>сетевой фильтр или удлинитель должен быть с предохранителем и допустимым током 10А или 16А.</h2></li>
                    </ul>
                    <h2>Использование других электроприборов, к сожалению, запрещено.</h2>
                    <h3>Другое</h3>
                    <h2>Постельные принадлежности (простынь, пододеяльник, наволочка, одеяло, подушка, матрацы, чехол на матрац) выдаются в общежитии.</h2>
                    <h2>Обмен постельных принадлежностей производится кастеляншей общежития каждые 7 дней.</h2>
                    <h2>Личные постельные принадлежности запрещены, согласно санитарным нормам и правил для общежитий.</h2>
                </div>
            </section>
        </div>

        <?php require('require/endpage.php'); ?>