<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
        <div class="header_title">
                <img src="img/computer.png">
                <h1>IT сектор</h1>
            </div>
        </header>

        <div class="container">
            <section>    

            <h1 class="it_title_h1">Раньше все хотели стать космонавтами, а теперь — программистами.</h1>

            <h2 style="margin-top: 35px;">Именно в IT стремится перейти больше всего представителей других профессиональных областей — там хотел бы работать каждый пятый соискатель. Это больше, чем в добывающем или нефтегазовом секторах, которые традиционно привлекают много внимания.</h2>

                <div class="war max-img">                
                    <div class="plus">
                        <h3>Высокие зарплаты</h3>
                    </div>    
                    <h2>«Требуется программист, зарплата $1000+ » — для большей части такое объявление является настоящей вакансией мечты. Для айтишника это рядовое предложение о работе с обычной для отрасли зарплатой.</h2>
                    
                    <table class="table-pay">
                        <tr>
                            <td>
                                <h3>Отрасль</h3>
                            </td>
                            <td>
                                <h3>Средняя зарплата</h3>
                            </td>
                        </tr>
                        <tr>
                            <td colspan="2">
                                <div class="table_line">
                            </td> 
                        </tr> 
                        <tr>
                            <td>Добывающая отрасль (без нефти и газа)</td>
                            <td>$1000 +</td>
                        </tr>
                        <tr>
                            <td>Информационные технологии</td>
                            <td>$1000</td>
                        </tr>
                        <tr>
                            <td>Нефть и газ</td>
                            <td>$1000</td>
                        </tr>
                    </table>
                    
                    <h2 style="margin-top: 35px;">Сфера IT действительно является одним из лидеров по уровню окладов на рынке труда и уступает в этом отношении только добывающей отрасли, находясь на одном уровне с нефтегазовым сектором</h2>

                    <div class="minus">
                        <h3>Низкий старт</h3>
                    </div>
                    <h2>Высокие оклады частично компенсируются тем, что начинать карьеру в сфере IT не так-то просто. Начинающий разработчик мобильных приложений для iOS получает меньше среднестатистического курьера, а оклад новичка-программиста на Java сравним с зарплатой столичного официанта.</h2><br>
                    <h2>При переходе на следующую карьерную ступень оклад сотрудника в IT поднимается примерно вдвое. Нужно отработать в профессии хотя бы несколько лет, чтобы начинать купаться в шампанском.</h2>

                    <div class="plus">
                        <h3>Возможности для роста</h3>
                    </div>
                    <h2>Счастье, как известно, не в деньгах, и соискатели это подтверждают. Наиболее важным плюсом IT-отрасли они считают перспективность, а не высокие оклады.</h2><br>  
                    <h2>Скорее всего, люди ценят свободу, которую предоставляет отрасль: здесь можно выбрать близкую по духу компанию, будь то международная корпорация или небольшой стартап, и не волноваться относительно своего профессионального роста.</h2>

                    <div class="minus">
                        <h3>Высокая конкуренция в будущем</h3>
                    </div>
                    <h2>В том, что рано или поздно программисты вытеснят добрую половину сегодняшних профессий, похоже, уже никто не сомневается. Вот только что будет с самими программистами, тоже неясно.</h2>
                    <ul style="margin-top: 20px;">
                        <li><h2>низкоуровневое программирование подвержено автоматизации не меньше, чем рутинный офисный труд;</h2></li>
                        <li><h2>сфера IT не резиновая, и рано или поздно рынок окажется насыщен специалистами, а с учетом постоянного притока новой рабочей силы — конкуренция среди них будет расти.</h2></li>
                    </ul>

                    <div class="plus">
                        <h3>Возможность работать удаленно</h3>
                    </div>
                    <h2>Среди экспертов бытует мнение, что за удаленной работой будущее, а труд в офисе скоро станет таким же анахронизмом, как заводы и рабочие кварталы в больших городах.</h2><br>
                    <h2>Для работников IT-сферы удаленка — никакое не будущее. Айтишник уже сегодня любит работать из дома за несколько тысяч километров от головного офиса, не обременяя себя переездом, пробками или давкой в метро, а работодателя — созданием подходящего для себя рабочего пространства.</h2>

                    <div class="minus">
                        <h3>Приходится постоянно учиться</h3>
                    </div>
                    <h2>Не стоит думать, что, устроившись программистом удаленно, вы сможете больше времени тратить по своему усмотрению — скорее всего, изрядную часть жизни вам придется посвятить учебе. Как говорят корифеи: «Первая вещь, которую должен выучить программист, — это то, что его обучение никогда не закончится».</h2><br>
                    <h2>Кстати, одним из главных факторов недовольства текущей работой среди айтишников является невозможность совмещать ее с личной жизнью. Так что даже гибкий график не является гарантией наличия достаточного свободного времени.</h2>

                    <div class="plus">
                        <h3>Качество труда</h3>
                    </div>
                    <h2>Под качеством труда в данном случае мы подразумеваем все, что заставляет работников чувствовать себя на своем месте, — это и интересные проекты, и комфортное рабочее пространство, и отношения внутри коллектива. Разумеется, все это разнится от компании к компании, но именно внутри IT-отрасли есть фирмы, которые выступают законодателями мод в этих вопросах.</h2><br>
                    <h2>Модные словечки типа «агильность» или «командность» — это все оттуда.</h2><br>
                    <h2>Характерно, что уже состоявшиеся работники сферы IT главным преимуществом считают не высокую зарплату или карьерные перспективы, а свой интерес к работе и удовлетворение текущими проектами.</h2>

                    <div class="minus">
                        <h3>Сидячая работа</h3>
                    </div>
                    <h2>Каким бы комфортным ни было рабочее место программиста, от необходимости пялиться в монитор большую часть жизни оно не избавит — по крайней мере, пока не изобрели нейроинтерфейсы, соединяющие компьютеры напрямую с мозгом.</h2><br>
                    <h2>Многие работодатели в IT компенсируют сотрудникам необходимость вести сидячий образ жизни, предоставляя корпоративные скидки на занятия в спортзале. А вот компенсировать падение зрения к 40 годам, к сожалению, нечем — этот минус, а также все, перечисленное выше, становятся причиной недовольства. Айтишники не такой уж счастливый народ, как можно было подумать: около 40% соискателей не прочь поработать в другой сфере, а это вполне себе средний показатель для рынка труда.</h2><br>
                    <h2>Если не хотите опоздать с трудоустройством в IT-компанию, лучше делать это сейчас — чем дальше, тем сложнее будет осуществить задуманное.</h2>
                </div>
            </section>
        </div>

        <?php require('require/endpage.php'); ?>