<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
            <div class="header_title">
                <img src="img/graduate.png">
                <h1>Квалификация</h1>
            </div>
        </header>

        <div class="container">
            <section>
                <a href="aboutboss.php">
                    <div class="author" data-title="Открыть контакты">
                        <img src="img/boss.png">
                        <h2>Сатырёв Фёдор Ефимович</h2>
                        <h3>Декан электротехнического факультета</h3>
                    </div>
                </a>
                <div class="war max-img">

                    <h3>Профессия инженер-электрик</h3>
                    <h2>Инженер-электрик – специалист, отвечающий за работу систем энергоснабжения, разработку и реализацию проекта энергообеспечения, ремонт промышленного энергооборудования. В его обязанности входит работа с технической документацией, контроль производства электромонтажных работ, регулярная проверка состояния электрооборудования. Основная задача инженера-электрика – обеспечение бесперебойной работы обслуживаемых электроустановок.<br><br></h2>
                    <h2>В частности, инженер-электрик - это специалист, который занимается разработкой и проектированием различных электрических схем с использованием современных программных приложений, занимается отладкой, ремонтом, монтажём и регулировкой различных электрических приборов.</h2>
                   
                    <h3>Личные качества</h3>
                    <h2>В профессии инженера-электрика важны такие качества, как хорошо развитое логическое мышление, умение быстро принимать решения, осторожность, внимательность к деталям, хорошая память. Инженер-электрик должен быть кропотливым и очень ответственным, поскольку он отвечает за безопасность окружающей среды и других людей.</h2>
                    
                    <h3>Где учиться</h3>
                    <h2>Для получения высшего образования по данной специальности необходимо сдать такие предметы, как физика, математика, русский (белорусский) язык. Обучение инженеров ведется преимущественно в очной и очно-заочной (вечерней) форме. В Гомеле профессию инженера-электрика можно получить в БелГУТ.<br><br></h2>
                    <h2>Продолжить учиться на инженера можно на курсах повышения квалификации инженеров-электриков.</h2>
                    
                    <h3>Плюсы и минусы профессии</h3>
                    <h2>Плюсами данной профессии являются востребованность на рынке труда, возможность получения достойного заработка, а также возможность подработки, поскольку инженер-электрик может устроиться на неполный рабочий день и таким образом совмещать несколько вариантов работы. К минусам профессии можно отнести высокую ответственность, ненормированный рабочий график, возможные переработки.<br><br></h2>
                    
                </div>
            </section>
        </div>

        <?php require('require/endpage.php'); ?>