<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
        <div class="header_title">
                <img src="img/virus.png">
                <h1>Безопасность</h1>
            </div>
        </header>

        <div class="container">
            <section>    
                <h1 class="it_title_h1">Безопасность студентов в университете</h1>

                <h2 style="margin-top: 35px;">Методы работы в образовании должны постоянно развиваться, следуя за социальными изменениями и технологическим развитием.</h2>

                <div class="war max-img">                
                    <div class="plus">
                        <h3>Турникеты</h3>
                    </div>    
                    <h2>Современный университет и его сеть – это разнородная среда, в которой сталкиваются интересы разных групп пользователей. В университете могут встречаться следующие категории пользователей с разными требованиями по безопасности: </h2>
                    <ul>
                        <li><h2>студенты университета и студенты, приехавшие в университет по обмену;</h2></li>
                        <li><h2>преподаватели и администрация;</h2></li>
                        <li><h2>школьники, посещающие подготовительные курсы перед поступлением в ВУЗ;</h2></li>
                        <li><h2>посетители платных курсов и курсов повышения квалификации, предлагаемых ВУЗом с целью получения дополнительных источников доходов, а также представители организаций, обеспечивающих университет коммерческими заказами.</h2></li>
                    </ul>

                    <div class="plus">
                        <h3>Камеры</h3>
                    </div>
                    <h2>Кроме защиты информационных систем и информации, обеспечивающих университету конкурентные преимущества, система видео безопасности должна давать возможность выполнять законодательные инициативы, направленные на защиту прав и интересов различных групп граждан и организаций. К нормативным актам, которые ВУЗ обязан выполнять, в первую очередь относятся:</h2>  
                    <ul>
                        <li><h2>сохранность имущества;</h2></li>
                        <li><h2>безопасность студентов, преподавателей. Как и в любом образовательном учреждении людей тут очень много. Это создаёт возможности для совершения различных конфликтов;</h2></li>
                        <li><h2>при возникновении неадекватного поведения можно будет сразу установить зачинщика конфликта и привлечь его к ответственности;</h2></li>
                        <li><h2>o предотвращение противоправных действий за счет психологического фактора — самого факта использования видеоконтроля.</h2></li>
                    </ul>

                    <div class="plus">
                        <h3>COVID-19</h3>
                    </div>
                    <h2>В аудиториях соблюдается расстояние не менее 1 метра друг от друга.</h2><br>
                    <h2>Маски могут иметь разную конструкцию. Они могут быть одноразовыми или могут применяться многократно. Но нельзя все время носить одну и ту же маску, тем самым вы можете инфицировать дважды сами себя.</h2><br>
                    <h2>Чтобы обезопасить себя от заражения, крайне важно правильно ее носить:</h2>
                    <ul>
                        <li><h2>маска должна тщательно закрепляться, плотно закрывать рот и нос, не оставляя зазоров;</h2></li>
                        <li><h2>старайтесь не касаться поверхностей маски при ее снятии, если вы ее коснулись, тщательно вымойте руки с мылом или спиртовым средством;</h2></li>
                        <li><h2>влажную или отсыревшую маску следует сменить на новую, сухую;</h2></li>
                        <li><h2>не используйте вторично одноразовую маску;</h2></li>
                        <li><h2>использованную одноразовую маску следует немедленно выбросить в отходы.</h2></li>
                    </ul>
                    <br>
                    <h2>* Администрация БелГУТ напоминает о необходимости соблюдать все меры по профилактике заболевания коронавирусной инфекцией COVID-19.</h2>
                     

                </div>
                
            </section>
        </div>

        <?php require('require/endpage.php'); ?>