<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
            <div class="header_title">
                <h1 style="padding-left: 0;">Военная кафедра</h1>
            </div>
        </header>

            <section class="container">
                <a href="aboutwar.php">
                    <div class="author" data-title="Открыть контакты">
                        <img src="img/military.png">
                        <h2>Поддубный Алексей Алексеевич</h2>
                        <h3>Начальник военно-транспортного факультета</h3>
                    </div>
                </a>
                <div class="war">
                    <h3>Военная подготовка студентов</h3>
                    <h2>Для обучения на военно-транспортном факультете по программам подготовки младших командиров и офицеров запаса допускаются студенты (курсанты, учащиеся) учреждений высшего и среднего специального образования, обучающиеся в дневной форме получения образования.</h2>
                    <h2>Военная подготовка студентов по военно-учетным специальностям  проводится по двум уровням обучения:</h2>
                    <ul>
                        <li><h2>первый – <a class="a" href="warprogram1.php">по программам подготовки младших командиров;</a></h2></li>
                        <li><h2>второй – <a class="a" href="warprogram2.php">по программам подготовки офицеров запаса.</a></h2></li>
                    </ul>
                    <h2>Обучение студентов на втором уровне военной подготовки осуществляется только после прохождения ими обучения на первом уровне.</h2>
                    <h2>Военная подготовка на первом уровне проводится со студентами – гражданами мужского пола, достигшими возраста 17 лет, годными по состоянию здоровья к срочной военной службе, службе в резерве, подлежащими призыву на военную службу, службу в резерве после окончания учреждения образования.</h2>
                    <h2>Отбор на первый уровень военной подготовки осуществляется по результатам медицинского освидетельствования и среднему баллу успеваемости в учреждении образования.</h2>
                    <h2>В соответствии с приказом руководителя учреждения образования студент, изъявивший желание обучаться по программам военной подготовки, направляется начальником военного факультета на медицинское освидетельствование для определения категории годности к военной службе, службе в резерве по состоянию здоровья.</h2>
                    <h2>Успеваемость студентов определяется по сведениям, поданным из деканата факультета, на котором они обучаются.</h2>
                    <h2>Отбор на второй уровень военной подготовки осуществляется по результатам сдачи выпускного экзамена за курс обучения по первому уровню.</h2>
                    <h2>Зачисление студентов для обучения по программам военной подготовки осуществляется приказом руководителя учреждения образования по представлению начальника военного факультета, которое оформляется на основании протокола заседания комиссии военного факультета (кафедры) по отбору кандидатов с учетом требований отбора.</h2>
                    <h2>Студенты, по состоянию здоровья признанные негодными к военной службе в мирное время, ограниченно годными к военной службе в военное время, негодными к военной службе с исключением с воинского учета и временно негодными к военной службе, а также несвоевременно представившие необходимые документы в комиссию по отбору, для обучения по программам военной подготовки не допускаются.</h2>
                    <h2>Приказ руководителя учреждения образования о зачислении доводится до студентов, изъявивших желание обучаться на военном факультете (кафедре).</h2>
                    <h2>Студенты, имеющие в семестре <span>более 30% пропусков занятий</span> по военной подготовке без уважительных причин, систематически (два и более раза в течение учебного года) нарушающие дисциплину в процессе обучения на военном факультете, во время прохождения итоговой практики, а также нарушающие требования по работе с государственными секретами, по представлению начальников военных факультетов приказами руководителей учреждений образования отстраняются от обучения по программам военной подготовки и повторно к нему не допускаются.</h2>
                    <h2>Студенты, у которых в период обучения по программам военно подготовки изменилось состояние здоровья и по результатам медицинского освидетельствования врачебной комиссией с правами военно-врачебной комиссии (далее – ВК с правами ВВК) по состоянию здоровья признанные негодными к военной службе в мирное время, ограниченно годными к военной службе в военное время, негодными к военной службе с исключением с воинского учета и временно негодными к военной службе, по представлению начальников военных факультетов приказами руководителей учреждений образования освобождаются от обучения по программам военной подготовки.</h2>
                    <h2>Студентам, прошедшим полный курс обучения по программам подготовки офицеров запаса, сдавшим выпускной экзамен, завершившим обучение в учреждении образования, принесшим Военную присягу и зачисленным в запас, присваивается воинское звание <span>"лейтенант запаса"</span>.</h2>

                    <h3>Статья 45. Сроки военной службы по призыву</h3>
                    <h2>Срок военной службы по призыву устанавливается:</h2>
                    <h2>для военнослужащих, не имеющих высшего образования, проходящих срочную военную службу, - <span>18 месяцев</span>;</h2>
                    <h2>для военнослужащих, имеющих высшее образование, проходящих срочную военную службу, - <span>12 месяцев</span>;</h2>
                    <h2>для военнослужащих, прошедших обучение на военных кафедрах или факультетах гражданских учреждений, обеспечивающих получение высшего и среднего специального образования по программам подготовки младших командиров, сдавших установленные программами подготовки экзамены и проходящих срочную военную службу, - <span>6 месяцев</span>;</h2>
                    <h2>для военнослужащих, проходящих военную службу офицеров по призыву, - <span>24 месяца</span>.</h2>
                </div>
            </section>

        <?php require('require/endpage.php'); ?>