<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
            <div class="header_title">
                <img src="img/military.png">
                <h1>Подготовка младших командиров</h1>
            </div>
        </header>

        <div class="container">
            <section class="war">
                <h3 style="margin: 40px 0 10px 0;">Наименование военно-учетных специальностей младших командиров, по которым ведется подготовка на Военно-транспортном факультете</h3>
                    <h2>659490 «Начальник электростанции (силовых и осветительных агрегатов)»</h2>
                    <h2>713945 «Техник по ремонту стрелкового вооружения и средств ближнего боя»</h2>
                    <h2>735945 «Техник по ремонту и хранению артиллерийских боеприпасов».</h2>
                    <h2>827945 «Техник (по ремонту и хранению инженерной, дорожностроительной, мостостроительной, лесозаготовительной, инженерноаэродромной техники и имущества)»</h2>
                    <h2>849945 «Техник (по ремонту и хранению автомобильной техники)»</h2>
                    <h2>907390 «Начальник диспетчерского пункта дорожно-комендантской службы»</h2>
                    <h2>937182 «Командир отделения (путевых работ)»</h2>
                    <h2>939182 «Командир отделения (плотнично-мостовых и монтажномостовых работ</h2>
                    <h2>940182 «Командир отделения (по сборке и монтажу мостов из металлоконструкций)»</h2>
                    <h2>945945 «Техник (по строительству и ремонту автомобильных дорог и аэродромов)»</h2>
            </section>
        </div>

        <?php require('require/endpage.php'); ?>