<?php require('require/head.php'); ?>
        <?php require('require/loading.php'); ?>

        <header class="header">
            <div class="header_title">
                <img src="img/military.png">
                <h1>Подготовка офицеров запаса</h1>
            </div>
        </header>

        <div class="container">
            <section class="war">
                <h3 style="margin: 40px 0 10px 0;">Наименование военно-учетных специальностей офицеров запаса, по которым ведется подготовка на Военно-транспортном факультете</h3>
                <h2>170201 «Применение подразделений и воинских частей по восстановлению и строительству железнодорожных путей»</h2>
                <h2>170202 «Применение подразделений и воинских частей по восстановлению и строительству искусственных сооружений на железных дорогах»</h2>
                <h2>170203 «Применение подразделений и воинских частей механизации по восстановлению и строительству железных дорог»</h2>
                <h2>180201 «Применение дорожно-строительных подразделений, воинских частей и соединений»</h2>
                <h2>«Применение дорожно-комендантских подразделений, воинских частей и соединений»</h2>
                <h2>260101 «Организация военных сообщений и воинских перевозок на железнодорожном транспорте»</h2>
                <h2>430800 «Эксплуатация и ремонт стрелкового вооружения и средств ближнего боя»</h2>
                <h2>430900 «Хранение и ремонт боеприпасов, взрывателей, осветительных и сигнальных средств»</h2>
            </section>
        </div>

        <?php require('require/endpage.php'); ?>